export const pricePerHour = 950;

type TDataRow = {
    title: string;
    hours: [number, number, number];
    tip: string;
};
export const researchServicesData: TDataRow[] = [
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vivamus at sem erat. Maecenas facilisis urna id libero pulvinar mattis. Quisque eget tincidunt ante. Nunc in elit sed lectus molestie eleifend. Nam consectetur leo volutpat magna iaculis sagittis. Sed in urna.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
    {
        title: "1.1 Исследование почерка и подписей",
        hours: [24, 54, 95],
        tip: "Исследование бумаги и красящих веществ с целью выявления следов фальсификации документа. Как правило, требуется изъятие вырезок из документа и разрешение на применение разрушающих методов исследования. Особенности производства исследования вы можете уточнить по телефону отдела исследования документов: т. 8(3952) 70-23-22.",
    },
];
